<?php

return array(
        
        /**
         * improper_words
         */
        'improper_words' => array(
                '事故','死亡','骨折','重傷','殺害','傷害','暴力','被害者','放送事故',
                'ポルノ','アダルト','セックス','バイブレーター','マスターベーション','オナニー','スケベ','羞恥','セクロス',
                'エッチ','SEX','風俗','童貞','ペニス','巨乳','ロリ','触手','羞恥','ノーブラ','手ブラ',
                'ローアングル','禁断','Tバック','グラビア','美尻','お尻','セクシー','無臭性',
                '大麻','麻薬',
                '基地外','糞','死ね','殺す',
                'shit','piss','fuck','cunt','cocksucker','motherfucker','tits',
        )
);
?>